[
  {
    "titulo": "1. Aries – Marte – Guerrero",
    "significados_clave": "Agresión, logro, conquista, poder masculino, capacidad de asertividad, el perpetrador, el poder fálico, la energía del nuevo comienzo.",
    "arquetipo": "Guerrero",
    "numero": 1,
    "como_forma_de_solucionar_problema": " Debes actuar más instigadoramente. Necesitas resolver el problema, de lo contrario no tendrás más progreso, debes tener más iniciativa y capacidad para anticiparte a problemas o necesidades futuras. Evitar prisa en la acción, no ser desconsiderado. Antes de entrar en una situación, piense cómo saldrá de ella. Cuando estamos llenos de energía, estamos listos para actuar. No tener miedo de entrar en conflicto.",
    "como_problema": "Como problema: El principal problema radica en tus propios sentimientos de inutilidad, que se encuentran en lo profundo del subconsciente. Te debes permitir que esta subestimación de ti mismo (las palabras “No me gusto” ) salgan a la superficie. Ya no necesitas usar las etiquetas de otras personas o buscar su atención sobre si estarán contigo y si te necesitan. Dependes de las opiniones de los demás y tratas de ser atractivo para ellos.",
    "como_resultado": "Tu camino te habrá llevado a acumular autoestima. Al final de tu viaje, habrás logrado obtener una idea objetiva de tu propio valor. Habrás aprendido a analizar las cosas de manera realista y a tomarlas por lo que realmente son, cosas materiales."
  },
  {
    "titulo": "2. Tauro – Venus – Amante",
    "significados_clave": "El valor de la atracción, el atractivo físico, el conocimiento, la belleza física, el arte, el valor, la posesión, la convivencia.",
    "arquetipo": "Amante",
    "numero": 2,
    "como_resultado": "Como forma de resolver el problema : Piensa en tu belleza propia y personalidad, tu camino hacia adelante implica pensar en Venus. Esto significa que te conviertes en su amigo o amiga. Aprende a ver la vida como una experiencia sensorial y a respetar y evaluar tu cuerpo como un lugar de residencia del alma, sin exagerar su importancia o desperdiciar tu energía. Como resultado: Tu camino te habrá llevado a acumular autoestima. Al final de tu viaje, habrás logrado obtener una idea objetiva de tu propio valor. Habrás aprendido a analizar las cosas de manera realista y a tomarlas por lo que realmente son, cosas materiales.",
    "como_problema": "El principal problema radica en tus propios sentimientos de inutilidad, que se encuentran en lo profundo del subconsciente. Te debes permitir que esta subestimación de ti mismo (las palabras “No me gusto” ) salgan a la superficie. Ya no necesitas usar las etiquetas de otras personas o buscar su atención sobre si estarán contigo y si te necesitan. Dependes de las opiniones de los demás y tratas de ser atractivo para ellos.",
    "como_forma_de_solucionar_problema": "Piensa en tu belleza propia y personalidad, tu camino hacia adelante implica pensar en Venus. Esto significa que te conviertes en su amigo o amiga. Aprende a ver la vida como una experiencia sensorial y a respetar y evaluar tu cuerpo como un lugar de residencia del alma, sin exagerar su importancia o desperdiciar tu energía."
  },
  {
    "titulo": "3. Géminis – Mercurio – El Mediador",
    "significados_clave": "El Mensajero (de los Dioses),Intelecto, Contacto, Ceder, Mensajero, Inteligencia, Espectador, Facilidad, Contacto, Intercesor",
    "arquetipo": "Mensajero",
    "numero": 3,
    "como_forma_de_solucionar_problema": "Mercurio te ayuda para llevarte a una solución. Su mensaje dice: «Date un poco de distancia y echa un vistazo tranquilo a tu situación actual, habla tus verdaderos sentimientos y enfréntate a los asuntos con una actitud desprendida y objetiva»",
    "como_problema": "Tú no estás contento con tu posición en la vida en este momento. Lo encuentras demasiado aburrido, banal, superficial. No quieres identificarte con el significado y las demandas de Mercurio; has bloqueado y disipado al mensajero. Has perdido sus alas, su ligereza.",
    "como_resultado": "Independientemente de lo difícil que sea el camino, tú serás capaz de utilizar las “alas de Hermes” para unir al inconsciente con el consciente y luego observarte desde una posición neutral; en retrospectiva, tal vez incluso con una sonrisa traviesa."
  },
  {
    "titulo": "4. Cancer – Luna – La Madre (también el niño)",
    "significados_clave": "Feminidad, Familia, Sentimientos, Devoción, Niño pequeño, Sentimientos, Dedicación, Tolerancia, El Pasado espiritual.",
    "arquetipo": "La Madre (y el niño)",
    "numero": 4,
    "como_forma_de_solucionar_problema": " Esta tarjeta te dice claramente que debes dar rienda suelta a tus sentimientos. Deja de pensar y deja que tu instinto y tus emociones hablen. Trata de encontrar al niño que duerme en ti, déjalo hablar, déjalo vivir.",
    "como_problema": " El \"no\" del niño que duerme en ti y el \"no\" con el que encierras a tu yo más íntimo, secan tus sentimientos y el lago de tu alma. Tienes miedo de tu ser profundo, y sensible, miedo de tu lado femenino y de la impotencia que te podría causar.",
    "como_resultado": "Esta carta trata de cuidar al menos uno de los tres personajes siguientes, que pueden ser: 1)  La Luna como recordatorio de tu madre, es decir, de la persona que te dio a luz. 2)   La Luna también es la persona del niño interior que hay ti. En toda persona durante toda la vida, se esconde el niño que fue al nacer. Y 3)  La Luna como la persona de la mujer madura (materna) en ti. Toda mujer también tiene este personaje dentro de ella que necesita ser realizado, y todo hombre quiere (entre otras cosas) un hogar en el que se sienta seguro. "
  },
  {
    "titulo": "5. Sol - Leo - El Ego (y El Padre)",
    "significados_clave": "Poder, deseo, singularidad, gloria, abundancia, creatividad, voluntad, singularidad, esplendor, procreación, creatividad, sexualidad.",
    "arquetipo": "El Yo y El Padre",
    "numero": 5,
    "como_forma_de_solucionar_problema": "No hay otra forma que aprender a expresar tu identidad, tu ser. Incluso si les pesa a los demás, no tienes otra alternativa que vivir tu vida. ¡Es más fácil decir, que hacer!",
    "como_problema": "Hay en lo más profundo de ti una falta de vitalidad, de alegría, una especie de insensibilidad. Perdiste la llave de tu propia fuerza. Puedes estar intentando compensar esta impotencia y debilidad con una actitud dictatorial. Tienes que preguntarte: ¿dónde está el sentido de la vida?",
    "como_resultado": "Al final de tu viaje, verás otra vez la fuerza, la vitalidad que extrañas puede estar en este momento volviendo a ti. De nuevo eres capaz de dejar hablar a tu corazón."
  },
  {
    "titulo": "6. Mercurio - Virgo - La Servidora",
    "significados_clave": "causa, aceptación de la realidad, racionalidad, moderación, equilibrio espiritual, razón, adaptación a necesidades, modestia, fuerza moral, pudor, control emocional.",
    "arquetipo": "Organizadora, Trabajadora, Sierva",
    "numero": 6,
    "como_forma_de_solucionar_problema": "Debes resignarte, agacharte ante las circunstancias de la vida y ser un poco menos magnánimo.",
    "como_problema": "Por ahora, no deseas someterte a tu existencia y lo niegas. Le echas la culpa a los demás, te niegas a asumir tus responsabilidades y de esta manera te atascas en influencias que eventualmente te abaten al señalarte como el culpable.",
    "como_resultado": "Al final de este aprendizaje, no debes esperar milagros, sino un progreso lento y poco espectacular, un proceso de comprensión en el que tu alma se encuentra a sí misma y, satisfecha, toma el lugar que te pertenece."
  },
  {
    "titulo": "7. Libra – Venus – La Pareja",
    "significados_clave": "Relaciones, equilibrio, simbolismo, reflejo, suma, el otro, la relación, el symbolon (las dos partes de un todo), el reflejo, la complementariedad, la mitad de uno mismo.",
    "arquetipo": "El complemento, la pareja.",
    "numero": 7,
    "como_forma_de_solucionar_problema": "Debes aprender a comprenderte a ti mismo a través del otro. Debes comenzar a compartir, llegar a los demás como un signo de reconciliación (o comprensión). Necesitas a alguien que te abra los ojos.",
    "como_problema": "Por el momento, no estás listo para mirar en el espejo del otro y reconocer como tuyo lo que ves allí. ¡Te niegas a ver que el otro refleja solo tu diferencia!",
    "como_resultado": "Te has encontrado en otra persona y estás nuevamente en perfecto equilibrio, en sintonía con tus compañeros interno y externo. El Symbolon ahora ha recuperado su unidad. Las partes de él están conectadas de nuevo."
  },
  {
    "titulo": "8. Escorpio – Plutón – El Seductor",
    "significados_clave": "Diablo, Imaginación, obsesiones, idea de suicidio, compromiso forzado, fijación, la tentación, el fanatismo, las adicciones, inframundo.",
    "arquetipo": "El diablo, el lado oscuro, el mal, las tentaciones.",
    "numero": 8,
    "como_forma_de_solucionar_problema": "Solo al arriesgarte por los paisajes del infierno, cruzándolos de lado a lado, reaparecerás del otro lado, hacia la luz. Aquí, no puedes hacer nada más (Esta persona interna te dice: «Abre los ojos y sigue tu camino»). Porque eso solo puede ayudarte.",
    "como_problema": "Aquí se toca uno de los temas más difíciles de la vida humana: el subjuntivo (es decir, la forma de posibilidad) con todas sus maravillosas imágenes de cómo debería ser todo. Mi vida, mi sociedad, la forma de mi cuerpo, ganar la lotería, ... etc., etc. Muchas personas están entretejidas en una maraña de imágenes que ya no pueden distinguir entre el deseo y la realidad. Su realidad se les escapa y deja que se levanten castillos en el aire. Te enfocas en una idea y no te esfuerzas. Al hacerlo, sacrificas una parte muy seria de ti mismo, arrojas una parte de tu alma a las ortigas con la esperanza de mejorar algo. Pero eres manipulado por las fuerzas oscuras. Estás en el \"caldero del diablo\". ¡Debes descubrir qué idea o actitud te mantiene en sus garras! ¡No haces demasiado o no lo suficiente!",
    "como_resultado": " Habrá una metamorfosis. Las viejas imágenes deben romperse como el becerro de oro una vez bajo los golpes de Moisés. El espejismo se disipará como la niebla ante el Sol (porque era solo una ilusión)."
  },
  {
    "titulo": "9. Sagitario - Júpiter - La búsqueda de significado",
    "significados_clave": "Sacerdote, misionero, sanador interno o de almas, fe, interpretación o visión o comprensión filosófica del mundo.",
    "arquetipo": "El sacerdote, el misionero.",
    "numero": 9,
    "como_forma_de_solucionar_problema": "Acuérdate !  Ve en busca del sanador de almas que duerme en ti (tal vez necesites un individuo como espejo para exteriorizar).",
    "como_problema": "¿A dónde se ha ido tu razón, el recuerdo de tu pasado espiritual? Eres prisionero de tu reclamo de querer imponer tu conocimiento y tu opinión a otros, ¡pero el suelo de tu alma permanece estéril!",
    "como_resultado": "Seguirás evolucionando, te volverás más abierto, más tolerante. Cuando hayas llegado al final del camino, Mnemosine –la diosa de la memoria– tendrá un tesoro para ti: la comprensión de la riqueza del alma."
  },
  {
    "titulo": "10. Capricornio – Saturno – El Gran Maestro",
    "significados_clave": "La ley, la responsabilidad, el destino, el anciano, la muerte, el maestro estricto.",
    "arquetipo": "El anciano sabio, el maestro estricto.",
    "numero": 10,
    "como_forma_de_solucionar_problema": "Resolver tu problema requiere aprender la seriedad de la vida. Ya no puedes jugar, tienes que analizar tus problemas seriamente. Se trata de convertirte en una persona adulta.",
    "como_problema": "El principal problema es que te has encerrado, donde nadie puede comunicarse contigo o alcanzar tu alma. Es como si hubieras ido a la fortaleza de la soledad en lo alto de las montañas. La fortaleza es parte de ti. Mira de cerca e intenta asumir la responsabilidad de haberla construido.",
    "como_resultado": "Al haber llegado al final de tu viaje, has comprendido que un destino objetivo te domina: un poder (el poder del destino) que nadie puede influir, que debes aceptar y ante el cual debes inclinarte. Ahora eres tú el responsable de ti mismo, así que debes aceptar esta responsabilidad con un firme \"sí\"."
  },
  {
    "titulo": "11. Acuario - Urano – El Bufón",
    "significados_clave": "libertad, camino, progreso, nueva ronda, imprevisibilidad, inquietud.",
    "arquetipo": "El Loco, el espíritu libre, el independiente.",
    "numero": 11,
    "como_resultado": "Las circunstancias te han obligado a salir de tus viejas y desgastadas posiciones. Pero tu evolución te ha hecho crecer alas sin que te des cuenta. Todo lo que tienes que hacer es volar lejos.",
    "como_problema": "Por el momento, has perdido las claves de la libertad en el sentido más original del término. Crees que tal vez deberías huir de la prisión de tu vida diaria, pero estás agitado en vano y tus esfuerzos se están rompiendo en la realidad externa. No entiendes el verdadero mensaje del Bufón. El Juglar te dice que, para salir de esa situación, se debe primero estudiar todas las soluciones y todos los problemas de tu alma y tu mente.",
    "como_forma_de_solucionar_problema": "Intenta extraerte mentalmente de la situación confusa en la que te encuentras. El camino hacia la libertad es a través de la franqueza, un rechazo de tu problema, aunque parezca paradójico ahora. Intenta ir con tu bufón interior y aprende a reírte de ti mismo."
  },
  {
    "titulo": "12. Piscis - Neptuno – El Ángel",
    "significados_clave": "La verdad, la chispa divina, la sabiduría, la intuición, el sueño, la ilusión, la búsqueda de la salvación.",
    "arquetipo": "Persona espiritual, sensitiva, mística.",
    "numero": 12,
    "como_resultado": "No ves a primera vista que has llegado al final del camino, al menos no desde el exterior. Pero en lo más profundo de ti brilla la estrella de la verdad que ahora conoces. Bibliografía:",
    "como_problema": "Te has extraviado y tus ilusiones enmascaran el significado de las realidades. Te engañas y cuentas historias. Intentas reprimir los problemas, los sorteas y te niegas a mirar la realidad a la cara. Todavía estás muy lejos de haber resuelto tu problema; Incluso podemos decir que estás al pie de la pared y que tienes todo para demostrar lo que eres.",
    "como_forma_de_solucionar_problema": "Es absolutamente necesario desprenderse de la realidad externa, sumergirse en la contemplación y mirarse a sí mismo. Porque tu problema no tiene nada que ver con el mundo exterior. No hay otra forma de abrir los ojos."
  },
  {
    "titulo": "13. La Rabieta",
    "significados_clave": "el niño destructivo, la ira del “niño pequeño”, “hacer un entripado”, el odio a la madre, el rechazo de la feminidad.",
    "arquetipo": "El niño berrinchudo.",
    "numero": 13,
    "como_resultado": "Es imposible hacer las paces con ese espíritu atormentador si no has sido un niño lo suficiente y no has podido sacar todos estos sentimientos de rencor, ira e irritación. Tendrás que tomar a este pequeño niño interior un día en tus brazos y abrazarlo.",
    "como_problema": "Sufres de dolor de estómago; un pequeño niño enojado se desata en ti, te golpea porque quiere salir. Toda la gente es mala y aparentemente se ha alzado contra ti. Así que acepta ser por el momento un niño pequeño, aún lejos del adulto razonable.",
    "como_forma_de_solucionar_problema": "La ira que tiene años, si no décadas, quiere estallar. Tendrás que dar a luz el dolor de tus sentimientos más íntimos. Porque tus energías no podrán circular si no dejas salir y estallar la ira acumulada en ti. Encuentra un marco (posiblemente terapéutico) en el que puedas dar rienda suelta a tu ira sin causar daño a nadie."
  },
  {
    "titulo": "14. Dos caras de Eva",
    "significados_clave": "el conflicto de roles, la ambivalencia de los sentimientos, dos almas en un corazón, esposa y amante.",
    "arquetipo": "La Madre y la Amante.",
    "numero": 14,
    "como_resultado": "Al final, descubrirás que ambas actitudes tienen un lugar en tu alma; ambas tienen su tiempo y su lugar, y ambas están muy unidas, sin ser una con la otra. Y aceptas esta diferencia.",
    "como_problema": "Tienes que tomar una decisión y no puedes hacerlo. Decidas lo que decidas, tienes que hacer un sacrificio y eso es insoportable. Tu corazón está compartido y esto es un problema para ti. La parte femenina de tu corazón está habitada por dos almas: ¿quieres ser madre o amante (o para un hombre, quieres a la amante o a la madre)? Sea cual sea la decisión, solo ocultarías el problema. Debemos explorar esta dualidad, y nada más.",
    "como_forma_de_solucionar_problema": "Es imperativo que identifiques en tu indagación las dos actitudes que se colocan en tu interior y que no se apoyan muy bien. Cada una de ellas dice: \"Tómame\" y así aprenderás que en el fondo no puedes adoptar a ninguna de las dos."
  },
  {
    "titulo": "15. Expresión",
    "significados_clave": "la discusión de los sentimientos, la psicoterapia (psicoanálisis), el contacto con los sentimientos, la relación entre la cabeza y el \"vientre\".",
    "arquetipo": "La «cura hablada»/ El psicoanalista.",
    "numero": 15,
    "como_resultado": "Hiciste el enlace entre la cabeza y el vientre. No te dejes aterrorizar por tus sentimientos (y no aterrorices a los demás) y no los ahogues. Tan pronto como los sientas, exprésalos. Pero no exageres, porque en última instancia no son tan importantes.",
    "como_problema": "Prefieres la superficialidad y desearías no saber nada acerca de tus sentimientos. Haces todo lo posible para no tenerlos en cuenta y no para expresarlos. Sin embargo, hace tiempo que sabes lo que debes abordar. Porque es importante que sepas que los sentimientos no reprimidos tienen la particularidad de enfermarte, como si un plomo pesara constantemente sobre su estómago.",
    "como_forma_de_solucionar_problema": "Es hora de que te expreses, de lo que está sucediendo, de lo que está pasando dentro de ti. Si no te expresas, no avanzarás, por el contrario, retrocederás. Encuentra un psicólogo o amigo dispuesto a escucharte."
  },
  {
    "titulo": "16. Incompatibilidad",
    "significados_clave": "Expulsión del paraíso, doble carácter, matrimonio, día y noche, Yin y Yang.",
    "arquetipo": "Los opuestos complementarios.",
    "numero": 16,
    "como_forma_de_solucionar_problema": "Un aspecto merece una atención especial por tu parte. Porque es esencial que estés mucho más atento al lado (femenino o masculino, eres el mejor situado para saber cuál) que has descuidado hasta ahora. Tienes que hacerle aceptar tu lado femenino a tu lado masculino, y viceversa.",
    "como_problema": "La esencia de tu problema radica en la incomprensión de la incompatibilidad de principios entre el hombre y la mujer. Como hombre, no entiendes a \"la mujer que hay en ti\", y como mujer no entiendes \"el hombre que hay en ti\". Intenta por un momento representar la posición de uno y luego del otro.",
    "como_resultado": "Definitivamente, los lados serán atados. La incompatibilidad no se elimina, pero sabes al menos que hay dos lados y los tratas como tales. Tienes ahora un indicio de lo que es el Paraíso, y ese momento de reconocimiento mutuo (al principio y al final del día) hace que tu corazón lata un poco más rápido."
  },
  {
    "titulo": "17. Asistencia",
    "significados_clave": "compasión, protección, preocupación, preocupación por los demás, niño con problemas, síndrome de \"rescatador\".",
    "arquetipo": "La cuidadora.",
    "numero": 17,
    "como_resultado": "Se restablece la relación madre-hijo. Ya no estás tan asustado y no te sientes tan desarmado y abandonado por ti mismo, porque has aprendido a cuidarte.",
    "como_problema": "No has notado hasta ahora que alguien estaba esperando tu ayuda y tu compasión; el que, afuera, espera que lo cuides, obviamente es solo el reflejo del niño que está en ti y en quién debes apoyarte.",
    "como_forma_de_solucionar_problema": "Cuídate, cuida tus propios sentimientos. No te distraigas con los estados de ánimo de los demás. El niño que hay en ti está llorando y esperando que lo mires."
  },
  {
    "titulo": "18. La Familia",
    "significados_clave": "la creación común, la relación espiritual, el tercero, el \"nosotros\", la profesión de fe, la trinidad, entablar una relación, solidaridad, el compromiso, involucrarnos en una relación, el compuesto, la cohesión.",
    "arquetipo": "La conexión emocional",
    "numero": 18,
    "como_resultado": "Nacerá algo en común, una creación que será más que una adición de elementos individuales. Sin embargo, no te pertenecerá porque sigue su propio destino.",
    "como_problema": "Has contribuido a una creación por la cual te niegas a comprometerte. No quieres aceptarlo espiritualmente y lo has confiado a otra persona.",
    "como_forma_de_solucionar_problema": "En tu búsqueda, tendrás que dedicarte a una profesión de fe. Significa comprometerte espiritualmente a favor de algo para encontrar energía. La dificultad viene del hecho de que tu creación expresa sus propias demandas."
  },
  {
    "titulo": "19. Aborto.",
    "significados_clave": "No, la carta no significa literalmente que un feto tenga que morir ahora o que ya haya muerto. Pero, hablando metafóricamente, has sacrificado parte de tu vitalidad espiritual por una idea. alma vendida, feminidad sacrificada, imagen del sentimiento, dependencia espiritual, depresión, disposición a sacrificar todo para lograr un objetivo inmediato.",
    "arquetipo": "El alma vendida.",
    "numero": 19,
    "como_resultado": "Hiciste muchos sacrificios: imágenes y representaciones de sentimientos que solo eran sustitutos y engaños. Tuviste que \"arrancar\" muchas cosas de tu cabeza. La herida seguirá siendo dolorosa durante mucho tiempo, pero has ganado más libertad e independencia. Porque las partes de ti que sacrificaste no te atarán más y no tienen más poder sobre ti.",
    "como_problema": "El dios de la oscuridad te sostiene. Has sacrificado tu alma al enemigo de los vivos, y ahora buscas el apaciguamiento en los demás. Te alimentas con la esperanza de que otro venga a liberarte de la oscuridad. El camino que conduce a la luz es largo, porque primero debes tocar el fondo del reino de las sombras, antes de encontrar el camino que conduce a la vida.",
    "como_forma_de_solucionar_problema": "Es esencial que vayas al inframundo con tus sentimientos, como Perséfone. Ahí verás claramente lo importante que es abrir la puerta a tus sentimientos, cuerpo y alma, antes de que puedas volver de las profundidades."
  },
  {
    "titulo": "20. Mnemosyne.",
    "significados_clave": "los recuerdos, la memoria, la terapia, la observación del alma, la verdad personal, las musas.",
    "arquetipo": "La Memoria.",
    "numero": 20,
    "como_resultado": "Al final del camino, el proceso que seguiste (fue tan difícil, que) te permitió verlo en ti mismo y esto es importante, porque has descendido en ti mismo y has despertado tus recuerdos.",
    "como_problema": "Por el momento, tu alma está bañada por las aguas del Lethe (uno de los ríos del Hades) y no puedes darte el lujo de recordar. Niegas que exista un terapeuta en ti y te aferras al olvido. A tu alrededor reina el crepúsculo. Y, sin embargo, a Mnemosyne le gustaría ponerse en contacto contigo para decirte que no puedes resolver tu problema si no le das la oportunidad a los recuerdos.",
    "como_forma_de_solucionar_problema": "Tendrás que ser forzado a algún tipo de terapia; no necesariamente la provista por un terapeuta profesional (a quien se le paga en efectivo), pero ayudaría."
  },
  {
    "titulo": "21. Reina de las Nieves",
    "significados_clave": "Feminidad endurecida, niño solitario, madre severa, sentido de culpa, depresión, moderación, capacidad de ocultar los sentimientos, controlar las emociones, soledad interior.",
    "arquetipo": "La Madre Estricta.",
    "numero": 21,
    "como_forma_de_solucionar_problema": "Es hora de volverse un poco más adulto. Así que puedes hacerte la siguiente pregunta: ¿Dónde han ido mis lágrimas? Porque es solo a través de las lágrimas de la pérdida (no confundir con las de autocompasión, fáciles de obtener) y mediante los sentimientos heridos que la feminidad o tu lado femenino despertará en ti.",
    "como_problema": "La raíz del problema es una persona interior que ha ahogado sus sentimientos. Te callas con tus sentimientos mientras el yergo se acurruca. Hoy reaccionas con frialdad y distancia. Por lo tanto, se trata de no responsabilizar a todo el mundo por tu dureza, sino de buscarlo en ti.",
    "como_resultado": " Al final, podrá asumir mejor la dureza de tus sentimientos y no cargarás a los demás con tu propia dureza. ¡Porque ésta te pertenece! Solo este reconocimiento dará como resultado algún tipo de deshielo."
  },
  {
    "titulo": "22. La Desvinculación",
    "significados_clave": "Desapego, independencia, liberación emocional, “salir del cascarón”, adiós a la infancia, saltos de libertad, inseguridad, exilio.",
    "arquetipo": "El Joven Independiente",
    "numero": 22,
    "como_forma_de_solucionar_problema": "Ahora sabes que tu cubierta tiene grietas importantes y que algo nuevo debe venir de ti. Algún aspecto de tu vida ha envejecido. En el camino, todavía tendrás que deshacerte de los restos de tu cascarón y no sucederá sin esfuerzo ni dolor. Sin embargo, sabes que es imposible volver allí.",
    "como_problema": "Te niegas a ver que el tiempo de seguridad ha pasado. Te has atrasado en tu desarrollo; ahora es el momento de salir de tu cascarón. Dado que tienes miedo de dejar esta forma que se ha vuelto demasiado pequeña, puede ser necesario romperla desde afuera por la fuerza.",
    "como_resultado": "Has dejado el cascarón y el primer contacto con el exterior es bastante bueno, pero, como sabes, es parte del aprendizaje del mundo adulto. Con el tiempo, tu cuerpo y tu alma se harán más y más fuertes."
  },
  {
    "titulo": "23. La Bella Durmiente",
    "significados_clave": "",
    "arquetipo": "El puer aeternus o la puella aeterna (el niño eterno o la niña eterna).",
    "numero": 23,
    "como_forma_de_solucionar_problema": "Tu soledad deja huellas, pero también notas que el cielo te habla. Deberás estar atento a tus sueños (ofrécete viajes de fantasía, meditaciones, etc.) para poder percibir mejor los mensajes que vienen de ti. Mientras busques fuera, tu búsqueda será en vano.",
    "como_problema": "En la actualidad no tienes patria. Estás desprotegido y esperas. Una ola de deseo ha sido liberada en ti y no hay nadie cerca de ti que pueda gratificarla sensatamente. Puede ser un dolor muy leve o un dolor muy profundo en el que te encierras. Estos sentimientos no se pueden cambiar, solo se pueden sobrellevar.",
    "como_resultado": "Descubres que existe, al lado del mundo visible, un universo mucho más profundo, pero invisible, para el cual encontrarás una guía. Esta guía se llama \"intuición\"; ella te mostrará las maravillas de la objetividad y te hará olvidar tu soledad."
  },
  {
    "titulo": "24. La Lucha.",
    "significados_clave": "la lucha agresiva por el poder, la victoria pírrica, la autodestrucción, el gol en la propia portería, el espejo de esgrima.",
    "arquetipo": "el fanfarrón valentón.",
    "numero": 24,
    "como_resultado": "Aprendiste que el enemigo externo no es más que un reflejo de una de tus personalidades internas y, por lo tanto, una parte de ti mismo. El conocimiento no significa que debes evitar una lucha necesaria; por otro lado, tienes la libertad de elegir si luchar o no.",
    "como_problema": "Te enredaste en tu agresión. Crees que has reconocido al enemigo exterior y has intentado en vano aniquilarlo, sin ver que en realidad es contra ti mismo que peleas. Actualmente eres tu enemigo más feroz. Cuanto más luches duro, más perderás fuerza; Al final, es a ti mismo a quien aniquilarás.",
    "como_forma_de_solucionar_problema": "Tu deber es ocupar tu lugar, porque nadie te dará nada por su propia voluntad; ¡Es ojo por ojo, diente por diente! Incluso si la victoria es corta o incluso si la derrota es en duelo, aprenderás de ella. Pero para eso, es necesario que tengas el coraje de vencerte y enfrentarte a tus oponentes."
  },
  {
    "titulo": "25. La Reina",
    "significados_clave": "fuerza y poder femenino, lujo y pompa, la reina, el recurso a la sensualidad y el uso de la luminosidad erótica.",
    "arquetipo": "Persona ostentosa.",
    "numero": 25,
    "como_resultado": "Entendiste que tu posición como soberana no es la de una reina independiente, sino la de una persona dependiente de otras. Lo usas con lealtad y amistad, sin falsa modestia, pero también sin sentirte obligado a disimular tu sensibilidad.",
    "como_problema": "Dependes de tu ego que no tienes o que solo puedes forjar a través de otros. Te las arreglas para \"venderte\" y te unes a alguien para que su fuerza y su poder se irradien dentro de ti. Tu propio valor, por tanto, no tiene base.",
    "como_forma_de_solucionar_problema": "Para lograr tu objetivo, debes aprender a usar tu poder de atracción. Trata de pensar en ello como un juego para emplear tu encanto para lograr tus metas y cumplir tus deseos. Todos jugamos estos juegos del ego; no existen otros."
  },
  {
    "titulo": "26. El Actor",
    "significados_clave": "rol, autoimagen, identidad prestada, \"teatro\", entre bastidores, intelectualización.",
    "arquetipo": "El simulador.",
    "numero": 26,
    "como_resultado": "Ahora interpretas tus roles sin identificarte con ellos. Ya no te preocupes, porque sabes que es un juego; mejor puedes decirlo. Puedes admitirlo a ti mismo y admitirlo a los demás. Sin embargo, ¿quién podría desenmascararte?",
    "como_problema": "No tienes idea de que actualmente estás desempeñando un papel. Quién eres en realidad se esconde detrás de tu \"papel\" y te puede llevar mucho tiempo admitirlo. Por ahora estás contento de saber que tu importancia sólo se oculta, que se interpreta. Por supuesto que temes ser desenmascarado. Pero ¿a quién podríamos hacer aparecer detrás de la máscara?",
    "como_forma_de_solucionar_problema": "¡Sube al escenario en interpreta tu papel! ¡No te preocupes si tu personaje no eres tú! Por el momento, el escenario es tu mundo, ¡así que interpreta lo mejor que puedas! ¿Este discurso suena un poco mal en tus oídos? ¡No te preocupes! Esto es lo que se te está preguntando actualmente. Tómate a ti mismo tan seriamente como lo requieran tus roles."
  },
  {
    "titulo": "27. El Rey Enfermo",
    "significados_clave": "El paciente, la tristeza de la vida cotidiana, el agotamiento, el escape a la enfermedad, la paciencia.",
    "arquetipo": "Persona hipocondríaca.",
    "numero": 27,
    "como_forma_de_solucionar_problema": " Para ti, se anuncia \"el ego diario\". Tus días son todos iguales, grises y planos. Tienes que atravesar un período que requiere mucha resistencia y adaptabilidad de tu parte. Es cuestión de tiempo.",
    "como_problema": "Te encierras en un estado que podría pasar por enfermedad. Tu ego se niega a vivir porque nadie le está extendiendo la alfombra roja. Y en lugar de decidir poner tus \"pies reales\" en el suelo de la realidad, te refugias en los pies de tu cama.",
    "como_resultado": "Has aprendido a tener paciencia; ahora puedes considerarte un “paciente”, en el sentido de aguante: soportar las vicisitudes de la vida cotidiana."
  },
  {
    "titulo": "28. La Boda",
    "significados_clave": "Amor, pareja, clímax, euforia, felicidad en la relación, unión de diferencias, dependencia de la relación.",
    "arquetipo": "Unión de opuestos.",
    "numero": 28,
    "como_forma_de_solucionar_problema": "Solo puedes recorrer tu camino en compañía de otra persona. Este es un trabajo en común, porque el sol solo brilla cuando hay dos. Juntos encontramos (cada uno por sí mismo) el camino del corazón.",
    "como_problema": "Intentas concretar tu felicidad a través de otras personas. Quieres ser amado y calentarte con el resplandor de ese amor. Además, ¿dices que también tienes algo para dar? Entonces, ¿por qué no verlo como un negocio o un contrato justo? ¿aún no has descubierto ya tu amor en ti mismo, sin los demás?",
    "como_resultado": "Ya estás andando por un camino común. El amor te guía y volverás a él. Encontrarás tu amor en ti mismo a través de los demás."
  },
  {
    "titulo": "29. El Mago",
    "significados_clave": "El intento de crear vida (vida de probeta), magia blanca y negra, pensamiento positivo, perfeccionismo, tecnología genética.",
    "arquetipo": "El investigador pretensioso, el alquimista",
    "numero": 29,
    "como_resultado": "Has entendido que eres una criatura y no un creador. Encontrarás la paz y continuarás tu camino bajo tu estrella de la suerte. Te darás cuenta de que todas las demás estrellas vienen de Hollywood, la seducción por fuera y el papel maché por dentro.",
    "como_problema": "Estás hechizado por un acto mágico. Cuidado con el error. Incluso si pareces una \"víctima\", sólo tu propio pasado mágico pasa ante tus ojos. Estás apegado a los lugares espirituales, vives según una idea de la vida que te cuesta mucha fuerza y energía vital.",
    "como_forma_de_solucionar_problema": "Tu vida está encerrada en una jaula de ideas preconcebidas, como un tubo de ensayo. Realmente has invertido mucha energía en hacerlo y es hora de hacer un sacrificio para liberar las fuerzas contenidas. No olvides que solo se destruye la representación; la realidad no se destruye a sí misma."
  },
  {
    "titulo": "30. Fortuna",
    "significados_clave": "Suerte, dimensión intelectual, tolerancia, alcanzar las estrellas, búsqueda de la admiración, optimismo, terapeuta interior, confianza.",
    "arquetipo": "El suertudo, el afortunado.",
    "numero": 30,
    "como_resultado": "Los esfuerzos dan sus frutos. La cornucopia (el cuerno de la abundancia) siempre está llena. El discernimiento viene, con lo que podríamos llamar \"suerte\".",
    "como_problema": "En el fondo de ti hay una grave falta de confianza. Has perdido el optimismo, ya no confías en tus juicios. Tu ego ya no escucha a tu terapeuta interior (que siempre está presente). La megalomanía puede resultar de esto.",
    "como_forma_de_solucionar_problema": "Para seguir tu camino, solo necesitas la confianza de que eres un receptor y que todo el “Bien” que viene de arriba, del Cielo, te acompañará."
  },
  {
    "titulo": "31. La Carga",
    "significados_clave": "Trabajo duro, conciencia, soportar el propio destino, ética, sentimiento de culpa, responsabilidad, trabajo despiadado y abrumador.",
    "arquetipo": "Sísifo.",
    "numero": 31,
    "como_resultado": "Llegado a la cima de la montaña, has encontrado tu visión global y tienes la mente clara. Has hecho de la ley y de tu conciencia los hitos de tu vida. Parafraseando las palabras del filósofo Immanuel Kant, el cielo sobre ti y tu conciencia interior guiarán tus acciones.",
    "como_problema": "Una piedra pesa sobre tu alma, sobre tu conciencia. Aún no has aceptado el hecho de tener que seguir un camino abrumador, aburrido, doloroso. Tu responsabilidad es absoluta. Estás encerrado en ti mismo y eso te dificulta la vida.",
    "como_forma_de_solucionar_problema": "El problema representa una montaña difícil de escalar, que requiere compromiso y esfuerzo. Tú eres el único que puede y debe realizar esta tarea. Prepárate para un proceso largo, durante el cual debes esperar contratiempos."
  },
  {
    "titulo": "32. La Caída",
    "significados_clave": "traición, revolución, giro, caída del ego, pérdida de poder, infidelidad.",
    "arquetipo": "El perdedor.",
    "numero": 32,
    "como_resultado": "Al final, verás que tú también eres un bufón y que este papel te queda como un guante o como anillo al dedo. Ahora eres más bufón que rey.",
    "como_problema": "Has caído y no puedes comprender ni superar este hecho. No sabes que la traición viene de arriba, transfieres la responsabilidad a otros que te han engañado o traicionado. La caída fue justificada y necesaria, tienes que aceptarla, aunque tu ego sufra.",
    "como_forma_de_solucionar_problema": "En tu camino, un día u otro deberás ceder tu cetro y tu reino conquistado por una dura lucha. Tu tarea es revelar al bufón que yace dormido en ti. La única posibilidad es decidir empacar tu hatillo de pertenencias e ir hacia la libertad."
  },
  {
    "titulo": "33. El Retiro",
    "significados_clave": "Pérdida del ego, contemplación, dejar el yo, dejar el mundo, crisis existencial, sentimiento de inanidad.",
    "arquetipo": "El monje, el místico.",
    "numero": 33,
    "como_resultado": "Con la experiencia, aprenderás que siempre debes encontrar la solución en lo más profundo de ti y no buscando afuera. Ahora también comprendes lo que significa cerrar los ojos por fuera y abrirlos por dentro. Avanzas en el camino del desarrollo, que disminuirá tu ego, pero enriquecerá tu existencia.",
    "como_problema": "De momento, hay que abandonar el escenario, porque no hay nada más que hacer. Tu universo se vuelve árido, incoloro y gris. No es necesario buscar las razones, ¡la situación es así! Actualmente no estás desempeñando ningún papel (en ambos sentidos de la palabra). Trata de aceptar este estado de cosas.",
    "como_forma_de_solucionar_problema": "No te preocupes, actualmente tienes que atravesar una \"tierra de nadie\". Ya no estás al timón de tu barco, ya no lo diriges, estás en una balsa sin timón y la orilla todavía está muy lejos. Así que déjate llevar. No intentes interferir, solo servirá para aumentar tu confusión. Aprende a dejar que las cosas sigan su curso. No hacer nada es la mejor forma de actuar."
  },
  {
    "titulo": "34. Eros",
    "significados_clave": "Atracción de los sexos, contacto corporal, sexo, flirteo, contacto físico, buscar a la pareja.",
    "arquetipo": "El amante seductor.",
    "numero": 34,
    "como_resultado": "Te das cuenta del alcance del juego sexual, sin sobreestimarlo ni subestimarlo. ¿No dice el sabio que la sexualidad es el tema frívolo más hermoso del mundo?",
    "como_problema": "Esta carta puede recordarte el tema (y el problema) de tu propia sexualidad. Podría decirte: el hombre no vive solo de su intelecto, también tiene un cuerpo. Puede resaltar dos puntos: o has abandonado este tema durante mucho tiempo, por lo que se seca lentamente, o solo lo ves y ya no eres receptivo a nada más (probablemente conozcas la respuesta). En ambos casos, ¡la carta te aconseja que cuides tu sexualidad!",
    "como_forma_de_solucionar_problema": "La solución también implica que te animes ante tu sensualidad. Que conozcas tus bloqueos (o tus excesos). Que Cupido, a su manera, reconecte los lazos algo sueltos."
  },
  {
    "titulo": "35. La Picota",
    "significados_clave": "chisme, difamación, desprestigio, detracción, descrédito, insidia, calumnia, maledicencia, destruir por el habla, crítica, parloteo, atentado moral, lengua viperina.",
    "arquetipo": "El difamador.",
    "numero": 35,
    "como_resultado": "Todo lo que escondes en tu interior queda expuesto para que finalmente puedas \"hacerte cargo\". Ser ridiculizado significa reconocer sus lados más desagradables y, en particular, sus ataques.",
    "como_problema": "O estás calumniando o tú mismo eres víctima de un atentado moral. Además, los dos son iguales: seas víctima o verdugo, estás involucrado en intrigas y chismes y ya no entiendes la visión del todo. De cualquier manera, en realidad crees que eres la persona que describen las murmuraciones. ¡Esto es un gran error!",
    "como_forma_de_solucionar_problema": "Tu camino no te ahorra la vergüenza de la “picota”. Tus acciones quedarán expuestas y es mejor que te prepares para este anuncio (si es que te resulta realmente doloroso), de lo contrario seguramente te tomará por sorpresa La forma más fácil sigue siendo darse a conocer."
  },
  {
    "titulo": "36. Culpabilidad",
    "significados_clave": "acto involuntario, actuar de buena fe, proyección, relación culpable / víctima, culpabilidad e inocencia.",
    "arquetipo": "La víctima.",
    "numero": 36,
    "como_resultado": "Si creemos en el Oráculo de Delfos, la humanidad está sujeta al destino. Debemos aceptar el hecho de que el ser humano lleva dentro de sí las semillas de la culpa, que solo la permanencia en el paraíso antes del pecado original, antes del conocimiento del Bien y del Mal, ha permitido a uno estar más allá de la culpa y la inocencia, en un momento en que el culpable y la víctima no estaban separados, sino que formaban una entidad indivisible.",
    "como_problema": "El culpable que duerme en ti quiere despertar y proclamar su inocencia. Se propone con impaciencia encontrar las razones que le llevan a actuar de esta manera. Actualmente no puede decir palabras de recuperación como \"¡Fui yo!\" El vínculo que une al culpable con su víctima forma una cadena que oprime tu corazón y te quita la libertad.",
    "como_forma_de_solucionar_problema": "De cualquier manera, la culpa es inevitable. Cualquiera que sea tu decisión, lastimarás a alguien. Solo una cosa puede ayudarte: confesar."
  },
  {
    "titulo": "37. La Disputa",
    "significados_clave": "la lucha de los sexos, el enfrentamiento, el hacha de guerra, la ruptura del Symbolon, discusión, discordia.",
    "arquetipo": "El opositor.",
    "numero": 37,
    "como_resultado": "Has aprendido a vivir con la irreconciabilidad de los sexos. Si te entregas al deseo de tu yo de imponerse, perderás toda noción de pluralidad. Al unirse a una comunidad, siempre pierde un poco de su individualidad. Sabes muy bien que, matando a la gallina para comérsela, ya no puedes esperar que ponga huevos.",
    "como_problema": "Quieres evitar una situación conflictiva en una relación (puede ser con una pareja, un vecino, un amigo, un familiar). Temes discusiones y enfrentamientos. La pareja que está sometida a tus agresiones inconscientes se ha convertido en tu enemigo. Esta presión, que se pretende controlar mediante una contrapresión, también se puede expresar a nivel físico mediante contracciones, dolor, fiebre, ansiedad.",
    "como_forma_de_solucionar_problema": "No te queda nada por hacer más que soltar la manzana de la discordia. Solo abordando los problemas logramos progresar. Si perseveras en este camino, la armonía desaparecerá de la relación."
  },
  {
    "titulo": "38. El Vampiro",
    "significados_clave": "la penetración del alma, violación, esclavitud, sumisión, víctima, no-muerto, el muerto viviente.",
    "arquetipo": "La persona tóxica.",
    "numero": 38,
    "como_resultado": "El vampiro debe morir. Temes este final, pero te salvará. No tiene nada que ver con el hecho de que tú, como entidad, tengas que morir; pero el vampiro que se aloja en ti, que te roba parte de tu vida, resurgirá y morirá, a la luz de la conciencia, para dar lugar a un nuevo comienzo.",
    "como_problema": "Una parte de ti está muerta. Te has apegado a otra persona, la has convertido en tu torturador y te sientes como su víctima. Esperabas que te diera elementos de vida, querías aprovechar sus energías. Ahora te sorprende que te domine. Tú mismo fuiste víctima de llamar a este ocupante. Ambos están involucrados en una relación peligrosa.",
    "como_forma_de_solucionar_problema": "Reconoce que una parte de ti se ha vuelto extraña para ti. Descubre cuál parte de tu yo interior está lanzando ataques desde el mundo oscuro con el objetivo de conquistar una vida que no es la tuya. Identifica a este ser parásito que construye lazos que te mantienen prisionero."
  },
  {
    "titulo": "39. El Cruzado",
    "significados_clave": "Controversia religiosa, defensa obstinada de la propia misión, lucha contra opiniones encontradas, fuerza de convicción (defensa de la propia convicción) poder de convencimiento.",
    "arquetipo": "El caballero cruzado, defensor de la religión",
    "numero": 39,
    "como_forma_de_solucionar_problema": "Tienes que encontrar el coraje para defender tus propias opiniones, incluso si eso significa que tienes que luchar para hacerlo. Tener tu opinión no es suficiente si no estás preparado para ponerla en práctica.",
    "como_problema": "Actúas en contra de tu convicción interior (reprimes los juicios que ya te has hecho) y apuntas tu espada hacia afuera a las personas con opiniones que encuentras divergentes. Quieres imponer tus puntos de vista que, al menos en tu opinión, son correctos y no te das cuenta de que esta lucha solo te sirve para pelear y destruir.",
    "como_resultado": "En última instancia, es el discernimiento y la comprensión lo que guía tus acciones. Ya no es la agresión indiscriminada lo que te impulsa a hacer lo que tienes que hacer, sino la convicción que dicta un comportamiento reflexivo. Ahora sabes que es muy fácil luchar, por la forma, contra ti mismo."
  },
  {
    "titulo": "40. Obstrucción",
    "significados_clave": "esfuerzos en vano, prohibición, el peso del destino, bloqueo, compulsión, ser derrotado o avasallado por la autoridad, rendirse, impedimento.",
    "arquetipo": "la lucha imposible.",
    "numero": 40,
    "como_resultado": "Aprenderás a poner tus energías de acuerdo con lo que tu destino te demande. En otras palabras, su voluntad subjetiva cederá a un propósito superior; para que pueda volver a canalizar sus energías para dirigirlas en una nueva dirección.",
    "como_problema": "Actualmente estás tratando de saltar una pared corriendo sobre ella de cabeza y no quieres darte cuenta de que todas tus energías no te llevarán a ninguna parte.",
    "como_forma_de_solucionar_problema": "Ríndete, no te corresponde a ti decidir. No agarras el cuchillo por el mango por una simple razón: no es tu cuchillo. Así que pongan fin a estos esfuerzos."
  },
  {
    "titulo": "41. El Insoportable",
    "significados_clave": "el pendenciero, el bribón, el burlón, el pendenciero, el irritador, el sarcástico, el prestidigitador, el taimado, el pícaro, el bellaco, el tunante, el granuja, el ladino.",
    "arquetipo": "Rumpelstiltskin, “El enano saltarín” del cuento tradicional.",
    "numero": 41,
    "como_resultado": "Al final de tu viaje, habrás convertido a este bribón en un aliado. Ya no dependes de las opiniones de los demás. Él y tú pueden seguir su camino y ya no tienen la obligación de obtener ayuda a toda costa.",
    "como_problema": "Uno de tus personajes internos juega contigo, o con los demás, con impunidad. Él tiene fuertes poderes separadores y conspira a tus espaldas, causando problemas e irritación para ti y el mundo que te rodea.",
    "como_forma_de_solucionar_problema": "Ve en busca de esa plaga. Intenta encontrar los secretos que están arraigados en ella y, por tanto, en ti y adivina sus intenciones. Uno de sus objetivos es librarte de un evento o situación del pasado."
  },
  {
    "titulo": "42. El Héroe Soñador",
    "significados_clave": "la lucha contra los molinos de viento, el perdedor, la candidez, la ingenuidad, el agua dormida, la falta de energía, el sueño de ser un héroe.",
    "arquetipo": "Parsifal, El Quijote de la Mancha.",
    "numero": 42,
    "como_resultado": "Has aprendido a rendir homenaje a ambos mundos, el imaginario y el real, y a evitar el bullicio incansable a tu alrededor, la lucha contra los molinos de viento, la construcción de castillos en el aire tarde o temprano colapsarán.",
    "como_problema": "No puedes aceptar que tus energías sean actualmente insuficientes para conquistar el mundo. Eres hoy un perdedor. Es muy posible que tu cuerpo, cansado y débil, sea el reflejo de esta falta de resiliencia.",
    "como_forma_de_solucionar_problema": "Tienes que aprender a combatir y a luchar. Tu tarea es seguir un camino invisible, tú solo y sin obtener confirmación de terceros."
  },
  {
    "titulo": "43. Ser o Parecer",
    "significados_clave": "Cenicienta, competencia femenina, cosmovisión de lo bello y lo feo, pedantería, la rivalidad femenina, la valoración, la desafortunada, la sabionda, la guapa y la fea, merecimiento, ser o parecerse, juzgar sin conocer.",
    "arquetipo": "Cenisienta, Piel de asno, La Chica dorada, El agua y la sal",
    "numero": 43,
    "como_forma_de_solucionar_problema": "Es fundamental que consideres tu forma de competir. ¿Con quién, con qué medios intentas parecer más de lo que realmente eres? ¡Mira la imagen que tienes de tu personalidad! Acepta tus dones.",
    "como_problema": "En el fondo tienes un cierto sentimiento de inferioridad. Tienes poca estima por ti mismo, estás convencido de que alguien te da una imagen ordinaria e inapropiada o de que realmente eres así. En otras palabras, haces una comparación (te pones en competencia) para que solo puedas perder a largo plazo. Mientras te esfuerces por adquirir importancia, no escaparás de la trampa de la representación o actuación; de hecho, no crees en ti mismo.",
    "como_resultado": "Cuando llegue al final de tu problema, verás que la imagen que tienes de ti mismo es solo un papel o rol que asumes. Depende de ti decidir si tienes la intención de continuar con ese juego o de terminarlo. Cualquiera que elijas, las consecuencias no serán muy grandes."
  },
  {
    "titulo": "44. Apego",
    "significados_clave": "Avaricia, acaparamiento, persona mezquina, taimado, glotonería, volumen (aumento de peso), el mundo material, tanto barrera de seguridad como prisión, seguridad como protección.",
    "arquetipo": "Eugénia Grandet",
    "numero": 44,
    "como_forma_de_solucionar_problema": "Con la ayuda de valores externos, intenta obtener apoyos que puedan constituir obstáculos para tu desarrollo.",
    "como_problema": "Te amurallaste en un lugar muy específico y, por razones de seguridad (también por miedo), te hiciste esclavo de tu apego. El exceso está en juego, a tus ojos la cantidad es sinónimo de la calidad; en realidad, solo refuerza tu inmovilidad y aumenta tu cautiverio.",
    "como_resultado": " Lo material tiene sin duda su importancia y, por tanto, su razón de ser. Depende de ti definir un comportamiento equilibrado y no restrictivo. Si bien la seguridad es importante, no es el fin en sí mismo."
  },
  {
    "titulo": "45. La Jaula de Oro",
    "significados_clave": "la relación considerada como prisión, la pareja considerada como propiedad, los celos, \"comprar\" a su pareja, la lealtad.",
    "arquetipo": "el co-dependiente.",
    "numero": 45,
    "como_resultado": "Al final del camino, encontrarás que en ningún momento se cerró la puerta de tu prisión. Dos individuos que pertenecen el uno al otro y que se apasionan nunca deben doblarse sobre sí mismos o \"garantizarse\" el uno al otro. La fidelidad es una parte integral de cualquier relación digna de ese nombre, al igual que la fertilización y el crecimiento. Sin embargo, debemos pagar el precio, que puede ser el de la libertad.",
    "como_problema": "Hay un regusto amargo de \"comprar\" y \"vender\" en tu relación. Esta forma de asociación conduce necesariamente a una relación de propiedad y celos. \"Propietario\" o \"poseído\", pierdes tu libertad. Tú estás en una especie de prisión dorada, donde tu estadía es sinónimo de pérdida de comodidad y movilidad. Pagas un alto precio por tu \"seguridad\".",
    "como_forma_de_solucionar_problema": "Tu deber es darle a tu relación (o tu amistad, o asociación) un nuevo valor y significado. Tienes que \"invertir\" en ello, teniendo en cuenta una posible restricción de tu libertad, si quieres hundir tus raíces en tierra fértil para poder cosechar los frutos."
  },
  {
    "titulo": "46. La Marioneta",
    "significados_clave": "síndrome de Barbie, sensualidad remota, perfección exterior, obsesión por el aspecto material, anomalía alimentaria.",
    "arquetipo": "el Títere, la Barbie.",
    "numero": 46,
    "como_resultado": "Buscas tu verdadero valor, el que corresponde a tu naturaleza profunda. Debes dejar de bailar al final del hilo de tus actuaciones y de las de los demás. Tu camino te hará dejar estas imágenes ajenas, estas apariencias externas o ficticias, estos valores que no están al unísono con tu ser.",
    "como_problema": "Los hilos invisibles te mueven. Sin saberlo, intentas transformarte en imaginario o ficticio. En términos de metáfora, deseas convertirte en una \"crisálida\". El Dios del Inframundo tiene tal dominio sobre ti que ya no te es posible distinguir lo imaginario de la realidad. Es un virus con un período de incubación tan largo que hace tiempo que olvidaste el origen de la infección.",
    "como_forma_de_solucionar_problema": "Encuentras el origen de lo ficticio que causa tu infección, tu transformación en marioneta. Tu deber es aniquilarlo, recuperar tu verdadera individualidad. No es fácil, efectivamente existe el riesgo de que, tras tu metamorfosis, otra personalidad pase por la malla de la representación, sin siquiera darte cuenta."
  },
  {
    "titulo": "47. Materia y Espíritu",
    "significados_clave": "Recuperación de lo espiritual, empresarial y esoterismo (lo espiritual como mercancía), compra de la felicidad, sectas.",
    "arquetipo": "La secta, la hermandad, la cofradía",
    "numero": 47,
    "como_forma_de_solucionar_problema": "Por lo general, los juicios implican que tienes que dejar ir algo (que es muy valioso para ti), algo que te importa o que te mantiene prisionero. En tu camino es necesario un sacrificio, el sacrificio es material.",
    "como_problema": "Solo estás comprando juicios importantes (o vendiéndolos). Esto significa que lo que tú consideras tu propiedad intelectual no te pertenece en absoluto. Al no haber atravesado aún tu alma, conservas el carácter de una mercancía y debes servir como una joya para el ataúd de tu ego.",
    "como_resultado": "Ahora sabes que los juicios (en otras palabras, las imágenes espirituales) tienen un valor en sí mismos que solo te importa a ti. Nadie puede comprártelos a ti, no puedes comprarlos a nadie. Tienes que hacerlos tú mismo."
  },
  {
    "titulo": "48. Responsabilidad por la creación",
    "significados_clave": "Responsabilidad por el mundo, el creador y la naturaleza, cuidado, derecho de uso, atención a los dependientes y débiles.",
    "arquetipo": "San Francisco de Asís, el ecologista",
    "numero": 48,
    "como_forma_de_solucionar_problema": "Tu compromiso por los demás, por el mundo y por la naturaleza es necesario. En el camino, aprenderás a asumir responsabilidades por los más débiles (posiblemente criaturas que dependen de ti). Pueden ser animales, plantas o seres humanos necesitados. Si no los cuidas, no irás más lejos (en tu camino).",
    "como_problema": "En tu séquito hay una criatura (animal, planta, incluso un ser humano que necesita ayuda) débil y dependiente de alguna manera de ti. No le prestas atención y no notas que, privado de tu interés, se está consumiendo. Tu deber sería encargarte de ello.",
    "como_resultado": "Ahora conoces tu lado de “San Francisco de Asís”. Casi sin que te des cuenta (o sin querer), una parte de ti se ha abierto a la vida, una parte que encaja bien con otras criaturas del mundo. Estás listo para asumir responsabilidades y te sientes en armonía con la naturaleza."
  },
  {
    "titulo": "49. La Partida",
    "significados_clave": "mundo oculto, ausencia de hogar, síndrome de Cenicienta, indiferencia hacia el mundo material, alegoría del mundo visible.",
    "arquetipo": "el síndrome de Cenicienta.",
    "numero": 49,
    "como_resultado": "“Cualquier manifestación en la Tierra es solo una metáfora”. Eventualmente comprenderás lo que esto significa. Realmente ya no necesitas recurrir a los juegos de poder, pero puedes tomarte el tiempo para buscar parábolas y aprender a entenderte a ti mismo a través de ellas.",
    "como_problema": "Involuntariamente te entregaste a la ensoñación. Huyes de la realidad mientras esperas que tus sueños se hagan realidad. Este tipo de sueños son como una droga, te alejan del mundo y del que te cuesta salir. Te ponen a dormir en una falsa realidad. Y, sobre todo, te convierten en un ser pasivo.",
    "como_forma_de_solucionar_problema": " Tendrás que renunciar a la seguridad y tal vez incluso a tus amigos (o grandes grupos de personas). Algunos apegos y aspectos de su vida son demasiado arcaicos para respaldarte. Ya no pueden enseñarte nada."
  },
  {
    "titulo": "50. El Jardín de los Espíritus",
    "significados_clave": "Mundo oculto, ausencia de hogar, síndrome de Cenicienta, indiferencia hacia el mundo material, alegoría del mundo visible.",
    "arquetipo": "El sindrome de Cenicienta.",
    "numero": 50,
    "como_forma_de_solucionar_problema": "Es importante, para que progreses, emprender un viaje que te aleje de tu país o de tu zona de confort. Las cosas materiales son grilletes y tienes que deshacerte de la mayor parte de lo que tienes. Solo puedes huir en sueños con un lío así.",
    "como_problema": "Involuntariamente te entregaste a la ensoñación. Huyes de la realidad mientras esperas que tus sueños se hagan realidad. Este tipo de sueños son como una droga, te alejan del mundo y del que te cuesta salir. Te ponen a dormir en una falsa realidad. Y, sobre todo, te convierten en un ser pasivo.",
    "como_resultado": "Ahora sabes que cualquier manifestación en la Tierra es solo una metáfora. Eventualmente comprenderás lo que esto significa. Realmente ya no necesitas recurrir a los juegos de poder, pero puedes tomarte el tiempo para buscar parábolas y aprender a entenderte a ti mismo a través de ellas."
  },
  {
    "titulo": "51. El Estratega",
    "significados_clave": "el intelectual, el control, la táctica, la ciencia, la vida intelectual, el diplomático, la relación de causa y efecto.",
    "arquetipo": "El analítico.",
    "numero": 51,
    "como_resultado": "Se aclararán muchos puntos, de hecho, se trata de aprender a comprender mejor los componentes de tu vida. Considerarás la causa y el efecto como un todo: hoy comprendes las causas que indudablemente conducen a ciertos efectos y puedes usarlas como puntos de referencia.",
    "como_problema": "Ahora mismo tu vida está estancada. Un virus te infectó. ¿Su nombre? Razón o racionalidad. Sólo conoces el océano de sentimientos de los libros e intentas dirigir tu mundo usando solo tu cabeza y tu racionalidad.",
    "como_forma_de_solucionar_problema": "¡Actúa sabia y reflexivamente! Planifica tus movimientos con cuidado, no te dejes llevar por los sentimientos. Tómate tu tiempo para hacerte una buena idea de la situación. Recuerda que todo lo que hagas hoy tendrá consecuencias mañana."
  },
  {
    "titulo": "52. El Mercado de las Vanidades.",
    "significados_clave": "Ver y ser visto, entretenimiento, hacer negocios con alguien, representar a una comunidad, el pasatiempo, hacer algo con alguien, presentar un terreno común, la relación como mejora del ego.",
    "arquetipo": "Las apariencias, atributos y accesorios para aumentar la confianza.",
    "numero": 52,
    "como_resultado": "Las apariencias son parte integral de la vida e incluso de una relación. Son reglas del juego y habrás aprendido a jugar sin darles demasiada importancia.",
    "como_problema": "Tu relación (o tu deseo de tener una relación) está vacía en este momento, porque es un deseo que plantea tu ego. O sirves de escaparate para otra persona o usas a tu pareja para mejorar tu ego. Tu comunidad no tiene profundidad, está saturada de aburrimiento y desprovista de diversión.",
    "como_forma_de_solucionar_problema": "Tu relación atraviesa una fase intermedia muy común: sin altibajos. Viven uno al lado del otro. Esta es la única forma de resolver tu problema en este momento. Incluso podría darte la serenidad que necesitas para relajarte y la distancia y el espacio que necesitas para ser objetivo."
  },
  {
    "titulo": "53. El Encantador",
    "significados_clave": "convencer, encanutar, la sugerencia, el propagandista, el rey de la persuasión, el derrochador, la publicidad (todo aquello cuya finalidad sea seducir).",
    "arquetipo": "El flautista de Hamelin.",
    "numero": 53,
    "como_resultado": "Al final, no obtendrás lo que te prometieron. Comprenderás que han agitado una zanahoria frente a tu nariz; tal vez hoy te sientas como un burro. Pero la verdad es esta: ¡finalmente saliste de tu caparazón, sin ninguna ayuda!",
    "como_problema": "Sin darte cuenta, has caído en la trampa tendida por una persona, por una mentalidad o por una idea. Ahora eres un prisionero, hechizado por el canto de las sirenas. Desafortunadamente, nadie ha podido atarte a un poste, como a Ulises en el pasado, para evitar que te precipites de cabeza.",
    "como_forma_de_solucionar_problema": " En el camino, estás sujeto a muchas tentaciones, incluso si son solo promesas vacías. Cuanto más trates de descubrir por ti mismo cómo es la vida y qué es lo mejor para ti, menos trampas te harán tropezar en el futuro."
  },
  {
    "titulo": "54. Discípulo y Maestro",
    "significados_clave": "Aprendizaje y enseñanza, diferencia intelectual, estudiante eterno, temerario, sin compromiso intelectual.",
    "arquetipo": "Alumno y Profesor. Aprendiz y Experto.",
    "numero": 54,
    "como_resultado": "Eres un vehículo intelectual. Según la necesidad o el grupo destinatario, asimilas o transmites. Puedes hacer ambas cosas. Tu conocimiento ha adquirido poder terapéutico y traes contigo responsabilidades. Toca las profundidades de tu ser y te convierte en un río fecundo y creativo. Ahora puede aceptar el tiempo que tardará este río en desembocar en el mar.",
    "como_problema": "Hay un término medio feliz entre el estudio y la enseñanza. Además, ahora estás ahí y te pierdes. No puedes pensar en ti mismo como un estudiante y no tienes el valor de enseñar. Esta \"tierra de nadie\" devora algunas de tus energías intelectuales; eres un prisionero en algún lugar entre \"nunca más\" y \"todavía no\". Tu conocimiento adquirido hasta el momento no implica ninguna obligación, no hay desarrollo intelectual.",
    "como_forma_de_solucionar_problema": "Tendrás que seguir dos caminos diferentes. A la izquierda, todavía estudiante; a la derecha, ya profesor. Estos dos aspectos son parte simultánea y paralela de tu desarrollo continuo."
  },
  {
    "titulo": "55. La Debilidad",
    "significados_clave": "Andar pajareando, la cabeza en las estrellas, la vacilación, el libre pensador, la irreflexión, el acto fallido (freudiano), a pequeñas causas, grandes efectos.",
    "arquetipo": "Discapacidad física, persona con algunas limitaciones o circunstancias especiales, “diversidad funcional",
    "numero": 55,
    "como_resultado": "El ser humano está sujeto a un destino. Hay momentos en los que tiene que cruzar los desiertos solo, hay momentos en los que tiene que bailar y saltar. Esta complementariedad se hará evidente para ti, has aprendido a asumir responsabilidades durante el período o etapa que estás viviendo.",
    "como_problema": "Tu agilidad está disminuyendo. Tus movimientos se vuelven difíciles, te quedas quieto. Aún no has descubierto por qué es tan importante para tu desarrollo que te tomes un descanso.",
    "como_forma_de_solucionar_problema": "Tienes que asumir más responsabilidad, tanto por tus acciones como por tus pensamientos. Hay que afrontar las dificultades y tener paciencia."
  },
  {
    "titulo": "56. El Soñador",
    "significados_clave": "Andar pajareando, la cabeza en las estrellas, la vacilación, el libre pensador, la irreflexión, el acto fallido (freudiano), a pequeñas causas, grandes efectos.",
    "arquetipo": "Hans Guck-in-die-Luft o Johnny Look-in-the-Air .",
    "numero": 56,
    "como_forma_de_solucionar_problema": "Al utilizar la forma \"normal\", no avanza en su camino. Las circunstancias exigen actos espontáneos y poco convencionales de usted.",
    "como_problema": "Estás en las nubes, te acercas a la segunda etapa antes de haber completado la primera. Interrumpiste el flujo natural de las cosas y tu acto precipitado provocó una ruptura. Entre el primer y el tercer paso falta un elemento. Querías obtener un resultado mediante un juego de manos apresurando las cosas. Y ahora no sabes qué hacer.",
    "como_resultado": "Has ido más allá de tu entorno diario habitual. Habrás aprendido a leer las señales que te envía el cielo. Las mariposas en realidad te dirán más que la \"lógica\" normal."
  },
  {
    "titulo": "57. El Silencio",
    "significados_clave": "guardar silencio, invisibilidad, afonía,\n\"el silencio es oro\", guardar un secreto, inutilidad, desinterés.",
    "arquetipo": "La\nvoz interior.",
    "numero": 57,
    "como_forma_de_solucionar_problema": "Tendrás que aprender a guardarte muchas cosas para ti mismo. El ángel te prohíbe intercambiar o revelar secretos. Tu viaje depende de ti, así que no intentes contárselo o explicárselo a los demás, ni siquiera hacerlo interesante.",
    "como_problema": "Intentas sin éxito hacer girar tu mundo; las cosas se te escapan, ya no te responden y todo parece alzarse contra ti en el mayor caos. No puedes expresar lo que quieres decir. Aún no has aprendido la forma correcta de callarte. Aún no conoces el \"mundo del silencio\".",
    "como_resultado": "El verdadero tesoro te espera al final del arcoíris. Ya sabes que no hay nada más que decir y ya no buscas los espejos de las alondras de la suficiencia y la pretensión, Es una fase incómoda, pero no duele. Incluso podrías disfrutarla."
  },
  {
    "titulo": "58. Relaciones en la vida cotidiana",
    "significados_clave": "aburrimiento, falta de emoción, dependencia,\nmonotonía, erosión, falta de estimulación.",
    "arquetipo": "La rutina en las relaciones.",
    "numero": 58,
    "como_resultado": "Al final del juego, entendiste que la comunidad de\n\"nosotros\" tiene prioridad sobre el aspecto egoísta del\n\"yo\". El siguiente paso es entender la vida cotidiana como un\nejercicio integrador, no como un desafío.",
    "como_problema": "Una de tus conexiones ha perdido su sabor y ha comenzado a desvanecerse. Las\ndos partes no están haciendo nada para mejorar las cosas. Podría ser una\nrelación romántica, una relación entre marido y mujer o incluso una relación en\nel trabajo. Anteriormente muy prometedora, esta relación ahora se limita a\nintentos de compromiso, obligaciones y deberes autoimpuestos.",
    "como_forma_de_solucionar_problema": "Las relaciones tienen restricciones a las que debes ajustarte. Necesitas superar tus ilusiones idealistas (la vida no es una larga luna de miel) y aprender a reconocer el valor de las actividades diarias."
  },
  {
    "titulo": "59. La Mortificación",
    "significados_clave": "autocastigo, obligación de expiar las faltas, flagelación, neurosis obsesiva, exorcismo, búsqueda de un ideal.",
    "arquetipo": "Penitencia.",
    "numero": 59,
    "como_resultado": "Los rituales son campos de energía que se forman por la repetición constante de los mismos gestos (o en ocasiones por una combinación de estos gestos). Has aprendido a distinguir los rituales útiles (integración) de los rituales inútiles (subyugación).",
    "como_problema": "Tienes una forma (quizás leve) de obsesión. De alguna manera estás atrapado en un círculo vicioso: te sientes obligado a ser \"inocente y blanco como la nieve\". Crees que puedes protegerte del mal si intentas purificarte constantemente con tus pensamientos o tus acciones. Estos rituales son a veces tan sutiles y evidentes para ti que te imaginas que son parte de una vida normal. Pero en realidad te roban una parte importante de tu energía vital y te manipulan como a una marioneta.",
    "como_forma_de_solucionar_problema": "En determinados momentos de la vida, todos debemos dejar de lado nuestros propios intereses para servir a causas más nobles. Tu viaje pasa por la búsqueda de un ideal de este tipo."
  },
  {
    "titulo": "60. La Inquisición",
    "significados_clave": "acoso, intolerancia, hipocresía (política), desprecio por los demás, convicción de estar dentro de los propios derechos, perseguir a los culpables.",
    "arquetipo": "Importunación.",
    "numero": 60,
    "como_resultado": "Tu viaje te llevará a tener confianza en lo que crees y a profundizar tus experiencias espirituales (y religiosas). Te has vuelto más tolerante (contigo mismo y con los demás) y ya no te sientes obligado a demostrar que eres el único que tiene la razón.",
    "como_problema": "Te has convertido en un hipócrita que intenta demostrar su inocencia mediante la intolerancia y el desprecio de quienes creen o piensan de otra manera que tú. Te gustaría que estas personas negaran lo que creen para que te sigan. Estás tan convencido de que estás en tu derecho que te has vuelto inhabitable.",
    "como_forma_de_solucionar_problema": "Tendrás que pasar por dolorosos interrogatorios (o incluso acusaciones). El destino quiere arrancarte la verdad a través de métodos inquisitoriales. No se trata de culpabilidad o inocencia (visto desde fuera), sino de un proceso que se desencadena por esta presión (o esta extorsión) y que te permitirá seguir adelante."
  },
  {
    "titulo": "61. El Espanto",
    "significados_clave": "miedo a la vida y a la muerte, miedo a la oscuridad, miedo a ser apartado del propio destino, tener la muerte como amiga, inmutabilidad.",
    "arquetipo": "Miedo.",
    "numero": 61,
    "como_resultado": "Ya no le tienes miedo a la muerte. Ya has conocido muchas muertes que has aprendido a superar. Como un amigo o aliado con el que siempre puedes contar, la muerte ahora camina a tu lado.",
    "como_problema": "Actualmente estás como paralizado y, por lo tanto, estás bloqueando tus energías vitales. Una parte de tu alma está como petrificada de miedo en un umbral y te niegas a admitirlo. Pospón una tarea que se acerca a su fecha límite y así reprime tu miedo (o intenta realizarla).",
    "como_forma_de_solucionar_problema": "Vas a tener un encuentro importante: el miedo a la muerte. Ha llegado el momento de consultar libros sobre la muerte y los ritos que te permitirán acercarte a ella y descubrir que realmente es tu amiga. Cuando hayas domesticado la muerte, tendrás el coraje y la fuerza para vivir y asumir todas las pequeñas muertes (de uno mismo) que conlleva la vida."
  },
  {
    "titulo": "62. Las Erinias",
    "significados_clave": "Espíritu de venganza, paranoia, locura, desmesura, locura, confusión profunda.",
    "arquetipo": "Venganza y persecución.",
    "numero": 62,
    "como_resultado": "Las Erinias ya no te asustan; fuiste a reunirte con ellas sabiendo que no podrías escapar de tu \"castigo\". Las Erinias solo pueden transformarse cuando aceptan su sentencia. Estas furias luego se convierten en las benevolentes Euménides.",
    "como_problema": "Llevas en tu interior un sentimiento de culpa que se manifiesta por un miedo frente a algo de lo que te gustaría a toda costa huir. Imaginas que, si no lo tocas, tu miedo pasará desapercibido. Pero personalizaste tu culpa hace mucho tiempo y ahora te está causando confusión.",
    "como_forma_de_solucionar_problema": "Ahora es el momento de ver tu culpa y todo lo que te hizo hacer. Y cualquier acto que hayas realizado solo puede tener un refugio: tu conciencia. Solo cuando hayas analizado todas las consecuencias de este acto y hayas comprendido todo lo que significa para tu alma, tu conciencia podrá encontrar la paz poco a poco (y muy lentamente)."
  },
  {
    "titulo": "63. El Artificio",
    "significados_clave": "ilusión, dados cargados, engaño, conjuro, estafador, orden en el caos.",
    "arquetipo": "Truco y engaño.",
    "numero": 63,
    "como_resultado": "Se desenmascara una mentira vital, sale a la luz una verdad. Encuentras el coraje para someterte a lo inconcebible, al caos de la vida. Has aprendido a vivir en la incertidumbre y así has descubierto que solo podemos confiar en lo impredecible.",
    "como_problema": "Te estás engañando a ti mismo, te estás mintiendo a ti mismo. Pero a medida que proyectas esta actitud en otra persona, se vuelve esencial para el cumplimiento de tu destino y no puedes evitar traicionarlo. Es un espejo en el que es difícil mirarse, pero cuanto más lo evites, más engañosa y opaca se volverá tu imagen.",
    "como_forma_de_solucionar_problema": "Estás atravesando un período de caos y confusión. Sin embargo, esta fase es beneficiosa para ti, porque te obliga a afrontar tu necesidad de seguridad y tus sueños, tus obligaciones y tus ambiciones. Necesitas encontrar un equilibrio entre la conformidad (causada por el miedo) y la apertura al futuro."
  },
  {
    "titulo": "64. La Perdición",
    "significados_clave": "esclavitud, codependencia, relación infierno, vínculo con la magia, matrimonio negro, esclavitud, sadomasoquismo, pornografía.",
    "arquetipo": "Relación tóxica.",
    "numero": 64,
    "como_resultado": "Solo podrás establecer una relación amorosa y contactos enriquecedores con una persona que el destino te ha reservado (y no alguien a quien hayas hecho aparecer como por arte de magia).",
    "como_problema": "Te caíste sobre una imagen y te dejaste atrapar. Estás completamente dedicado a alguien, en la realidad o en tu imaginación. Estarás encadenado hasta que recuerdes la magia que está en el origen de esta relación.",
    "como_forma_de_solucionar_problema": "No podrás soslayar nada al pasar por el infierno de tu relación. Estás totalmente comprometido con una relación de la que saldrás purificado y que te ayudará a seguir tu camino."
  },
  {
    "titulo": "65. El Símbolo (Symbolon)",
    "significados_clave": "El sentido de la relación, la felicidad en la pareja, el sacramento del matrimonio, la colaboración como proceso de reconocimiento, las bodas de oro.",
    "arquetipo": "El compañero del alma, el pacto de amor",
    "numero": 65,
    "como_resultado": "Esta carta simboliza la felicidad cuando estás al final de tu camino; la felicidad que puede surgir de una comunión del alma. Entendiste el significado de tu relación y la importancia del sacramento del \"matrimonio\".",
    "como_problema": "No cuestionas lo suficiente tus relaciones actuales. O te imaginas que ya has profundizado mucho en las cosas o no concibes que pueda haber una pareja perfecta. De cualquier manera, tienes que aprender a fondo qué es lo que hace que una relación sea realmente valiosa.",
    "como_forma_de_solucionar_problema": "El camino que te llevará al templo de tu relación, al lugar donde realmente tendrá sentido, es todavía largo. No dudes en empezar; se abre ante ti hoy. No busque las faltas de tu pareja (eso sería un paso atrás), sino mira resueltamente al futuro y fíjate una meta más noble; un objetivo que no sirve a sus intereses personales, pero que crea una comunión de espíritu."
  },
  {
    "titulo": "66. El Luto",
    "significados_clave": ", soledad en una relación, tristeza y duelo, poderes de separación del destino, viuda.",
    "arquetipo": "Tristeza, duelo.",
    "numero": 66,
    "como_resultado": "Eres totalmente responsable del estado de tu relación. Al final de este viaje, habrás comprendido que tu dependencia de las reacciones y estados de ánimo de tu pareja era solo aparente.",
    "como_problema": "Te has desviado mucho de tu verdad interior. Reprimes el dolor y así (inconscientemente) evitas que la herida sane. Necesitas acercarte con urgencia a alguien que pueda ayudarte a aceptar tu tristeza (con respecto a una relación). El tiempo cura todas las heridas si estás dispuesto a lavarlas con tus lágrimas.",
    "como_forma_de_solucionar_problema": "Durante tu viaje, te verás obligado a romper una relación o una forma de colaboración. Estás ante un período de tristeza y soledad. No te desanimes, porque es solo temporal."
  },
  {
    "titulo": "67. La Separación",
    "significados_clave": "liberación, separación, finalización de una relación, despedida, independencia, incapacidad para vincularse.",
    "arquetipo": "Desunión",
    "numero": 67,
    "como_resultado": "Has logrado forjar tu propia libertad dentro del marco de tu relación y ahora puedes, desde todos los puntos de vista de la vida, vivir plenamente cualquier relación. Sientes que te están creciendo las alas.",
    "como_problema": "Te niegas a admitir que el largo viaje que has hecho con tu pareja va a terminar porque has llegado a una encrucijada en la que van a tomar caminos distintos. Haces todo lo posible para que los dos caminos sean uno. Dado que el aceite y el agua solo se pueden mezclar (temporalmente) cuando se agita vigorosamente, intenta agitarte para que todo quede como antes. Pero el juego ya está perdido...",
    "como_forma_de_solucionar_problema": "Has apostado demasiado por el \"nosotros\" y no lo suficiente por el \"mí\". Ahora tienes que extender tus alas y establecer tus propios objetivos."
  },
  {
    "titulo": "68. Los Dos Príncipes",
    "significados_clave": "La relación romántica, la pareja ideal, el alma gemela, la ausencia de lazos, la ilusión de ser uno, el sueño del amor.",
    "arquetipo": "Amor platónico",
    "numero": 68,
    "como_resultado": "Ahora sabes que los deseos poco realistas tienen un significado. Te permiten ver lo que necesitas e ir a buscarlo. Así es como se puede descubrir el secreto de la vida: somos solo parte de un todo y sufrimos la falta de unidad de este todo.",
    "como_problema": "Estás en medio de un sueño. Tus deseos envenenan la esencia misma de tu alma. Cierras los ojos a tu soledad y constantemente te subes a una alfombra voladora que nunca te traerá calor y nunca te llevará a ningún lado.",
    "como_forma_de_solucionar_problema": "Espera una decepción. Tu sed de amor y tu deseo de encontrar pareja es por el momento solo la zanahoria destinada a hacerte avanzar y progresar. Tienes que romper esta pompa de jabón si no quieres encerrarte en un mundo de ilusión."
  },
  {
    "titulo": "69. Misa negra",
    "significados_clave": "Idolatría, dogmas religiosos y esotéricos, fe inquebrantable, pensamiento positivo, fundamentalista, inconfundible.",
    "arquetipo": "Secta religiosa",
    "numero": 69,
    "como_resultado": "Entendiste que te uniste a algo muerto (desde un punto de vista espiritual). Solo esta conciencia te permitirá liberarte. Solo tienes que reconocer que estabas en un callejón sin salida para que el espectro desapareciera por sí solo.",
    "como_problema": "Te has formado una opinión muy fuerte y crees que eres el único que sabe la verdad. Has caído en la trampa de una interpretación parcial (de la verdad). Tu mente está completamente congelada.",
    "como_forma_de_solucionar_problema": "Hay que comprometerse durante un tiempo determinado, es decir, seguir algo teórico (por ejemplo, inspiración). Este vínculo es fundamental si quieres adquirir cierto discernimiento. De lo contrario, el conjunto no se comprometerá con nada. Pero también debes darte cuenta de que después de un tiempo es posible que no puedas seguir adelante."
  },
  {
    "titulo": "70. La Depresión",
    "significados_clave": "Estancamiento, petrificación, la cámara del Leteo; el rincón del olvido, el rostro oculto del alma.",
    "arquetipo": "Estar en el hoyo",
    "numero": 70,
    "como_forma_de_solucionar_problema": "Tendrás que penetrar hasta las profundidades de tu petrificación. Para eso tendrás que pasar por la habitación del olvido para que recuerdes. Lo que sea que encuentres allí, piensa en las palabras de Virgilio cuando conducía a Dante al infierno: \"Mira hacia adelante y adelante\".",
    "como_problema": "Un aspecto importante de tu vida está convertido en piedra. No hay nada que puedas hacer excepto tomar conciencia del proceso e identificarte con el personaje interno responsable de él. Él es quien te llevó a descansar a este \"rincón del olvido\" después de que tú mismo lo pidieras para reservarte una verdad. Hay algo muy específico que no quieres saber y por eso abrazaste la oscuridad y el vacío.",
    "como_resultado": "Has pasado por momentos difíciles, pero puedes ver la luz al final del túnel. Todas las estructuras han sido transformadas por un proceso de aprendizaje largo y difícil. Te espera una nueva forma de vida, empiezas de cero."
  },
  {
    "titulo": "71. Phoenix",
    "significados_clave": "metamorfosis, liberación del pájaro del alma, muerte y resurrección, desorientación, muda.",
    "arquetipo": "Resurgir de las cenizas, el Ave Fénix",
    "numero": 71,
    "como_resultado": "Brillante y multicolor, el fénix se levanta de los escombros de tu pasado. Ha terminado una etapa de tu vida. Tu alma ha salido de su letargo y se ha liberado.",
    "como_problema": "Aunque los viejos modelos de pensamiento y representaciones están condenados a morir, todavía te aferras a ellos sin darte cuenta de que están completamente desactualizados. En cierto modo, te estás aferrando a algo muerto.",
    "como_forma_de_solucionar_problema": "Nada en tu vida volverá a ser lo mismo. Tendrás que atravesar un proceso de muerte del que solo podrás escapar, como el fénix que se levanta de sus cenizas, si tienes el coraje de dejar que la vieja situación desaparezca. El ascenso solo puede llegar después de la caída."
  },
  {
    "titulo": "72. Falso halo",
    "significados_clave": "bien y mal (polaridad), representación del cielo, hipocresía, ángel caído, neutralidad.",
    "arquetipo": "Ángel y Demonio. Falso santo",
    "numero": 72,
    "como_resultado": "Verás que todo lo que es claro tiene una sombra oscura y todo lo que es oscuro tiene una sombra clara. Debes dejar de tomar partido, porque la unidad está en la multiplicidad y la multiplicidad en la unidad.",
    "como_problema": "Has caído en la trampa del ángel caído. Es cierto que está adornado con un magnífico manto de luz y que te ha dicho que tu obra, tu gurú, tu nueva relación es noble, santa y piadosa; pero todo esto es solo una zanahoria que sostiene frente a tu nariz para que, como un burro, trotes hacia él y para que no veas que te tiene a su merced por tu deseo de hacer el bien a tu ego .",
    "como_forma_de_solucionar_problema": "Tendrás que atravesar un período de aprendizaje difícil, durante el cual descubrirás que no debes hacerte ilusiones. Cualquier ilusión, por noble que sea, es un bálsamo para tu ego y un veneno para tu alma. Ahora es el momento de hacer el trabajo ingrato y deshacerse de todas sus ilusiones y representaciones."
  },
  {
    "titulo": "73. Confesión",
    "significados_clave": "Confesión, eliminación de aspectos subjetivos, responsabilidad de los terapeutas (sacerdotes), adivinación, puente entre lo subjetivo y lo objetivo.",
    "arquetipo": "Reconocer transgresiones, Transformar culpas",
    "numero": 73,
    "como_forma_de_solucionar_problema": "Hablar de una falla o falta no es suficiente, aún debes admitir que es tu culpa. Esto es lo que se te pide. Será necesario confesar todas las transgresiones de las que fuiste culpable en el camino por presunción. Al hacer esto, corres el riesgo de perder parte de tu reputación.",
    "como_problema": "Tu alma lleva una carga que deberías haber convertido en una confesión. Tendrás que hacer una confesión. Pero estás convencido de que esta admisión te rebajará. Esto es cierto, porque los demás descubrirán, así que tienes menos discernimiento del que te gustaría que creyeran.",
    "como_resultado": "Ahora sabes exactamente cuándo infringiste y también sabes que sucedió para que tengas algo que confesar o reconocer. Cualquier confesión disminuye el mal ego y aumenta la gloria de Dios."
  },
  {
    "titulo": "74. Salto cuántico",
    "significados_clave": "cambio, salto a lo desconocido, liberación de los dogmas religiosos, el tonto del techo, la conciencia de no saber nada.",
    "arquetipo": "El salto de fe.",
    "numero": 74,
    "como_resultado": "Estás encontrando un nuevo camino que se desvía completamente del anterior. Descubres nuevas áreas, tal vez también nuevos amigos, que son más valiosos que los antiguos. ¡Diste el paso!",
    "como_problema": "Estás perdido, desorientado. Sabes que tienes que dejar el pasado porque ya no puedes confiar en él, pero eres demasiado cobarde para dar el paso. A veces lo viejo se desgasta y ya no puede servir para sujetarte. Entonces no solo se requiere una liberación, sino que a veces se requiere un salto hacia lo desconocido. Dejar lo viejo. El problema, por supuesto, es que nunca se sabe si aterrizarás de forma segura al final del salto o no.",
    "como_forma_de_solucionar_problema": "Tu camino te llevará a dar un gran salto hacia adelante. Entonces aterrizarás en una nueva parte de tu conciencia. Tendrás que dejar atrás tu pasado, incluso si tus amigos piensan que estás loco y te abandonan. Este es el riesgo que se corre al dar un salto de este tipo."
  },
  {
    "titulo": "75. Pythia",
    "significados_clave": "intuición, profetisas del oráculo, adivinación, astrología (horóscopos).",
    "arquetipo": "la vidente, la pitonisa.",
    "numero": 75,
    "como_resultado": "Un viejo adagio esotérico dice que algunas cosas pueden entenderse, pero no explicarse. En otras palabras, no hay palabras para decirlo, pero ahora puedes averiguarlo a través de imágenes. Habrás aprendido a confiar tanto en tu intuición como en tu inteligencia.",
    "como_problema": "Te estás aferrando a un consejo en particular o una declaración profética de alguien. Por tanto, has caído en una trampa. Las fuentes de tu intuición están secas, porque has conducido el agua de tu alma a un lecho extraño. No es así como resolverás el acertijo. Actualmente está rumiando un mensaje que te ha llegado misteriosamente y que te preocupa. No puede tomarlo literalmente, solo como un símbolo. Los símbolos son dedos índices que apuntan a algo en el fondo. Y primero hay que traducirlos.",
    "como_forma_de_solucionar_problema": "En el camino encontrarás una señal que no comprenderás de inmediato. La persuasión que necesitarás mostrar para resolver el acertijo te llevará al pensamiento espiritual. Puede ser un paso importante para tu alma no buscar más la solución fuera, sino en tu intuición, es decir, confiar en tu profetisa interior, en tu voz interior."
  },
  {
    "titulo": "76. Cautiverio",
    "significados_clave": "exceso de presión, lanzamiento de piedras, tensión, amenaza de explosión, chantaje.",
    "arquetipo": "Prisionero. Encierro.",
    "numero": 76,
    "como_resultado": "Ahora puedes ver que eres \"la piedra que fue arrojada\". Primero tendrás que entender tu trayectoria, que ya está establecida y que no puedes modificar, antes de ser libre dentro de esta trayectoria.",
    "como_problema": "En este momento estás (mentalmente) en una especie de prisión. Algo te mantiene cautivo: es decir, una elección que tendrías que hacer entre la responsabilidad y la libertad. Pero el hecho es que esta decisión ni siquiera es posible para ti. ¡En todo lo que haces, pierdes!",
    "como_forma_de_solucionar_problema": "Tendrás que aceptar el hecho de que no es posible elegir entre responsabilidad o libertad. Tendrás que creer que estas nociones son correctas y encontrar su significado dentro de ti y no fuera."
  },
  {
    "titulo": "77. Moira",
    "significados_clave": "reconciliación con el destino, sabiduría, amargura, impotencia ante el destino, deshielo.",
    "arquetipo": "Las Moiras fueron las madres primordiales de todos los dioses del destino en la Antigua Grecia.",
    "numero": 77,
    "como_resultado": "Te has convertido en Moira. Benevolente y sabio, observas el mundo con compasión e incluso un poco de compasión por aquellos que luchan contra su destino. Su sabiduría puede servir como modelo a seguir y esperar que puedan aferrarse cuando atraviesan tiempos difíciles.",
    "como_problema": "Estás en conflicto con tu destino. Date cuenta de que estás siguiendo un camino que te vuelve apático y duro. Eres tan implacable que nadie puede comunicarse contigo.",
    "como_forma_de_solucionar_problema": "Estás a punto de tomar una decisión interior que te cuesta mucho. Tienes la opción de elegir entre dos actitudes: una es la reconciliación con las circunstancias de la vida, a saber, la aceptación, la otra el rechazo y la amargura. Puede perder la oportunidad de perdonar (a sí mismo, a los demás o a su destino). Dos fuerzas compiten por el dominio de tu alma: la sabiduría y la amargura. ¡Hay un destino! ¡Es enorme! ¡Mil veces más grande que tú! ¡No puedes afectarlo! ¡Solo hay una reacción al destino que te ayudará! ¡Aprobación y reverencia!"
  },
  {
    "titulo": "78. La cuestión del Grial",
    "significados_clave": "salvación, búsqueda perpetua, conocimiento desaparecido, inconsciente objetivo, profundidad del arquetipo, razón primaria, búsqueda de Dios.",
    "arquetipo": "Poder simbólico y afecta el alma de las personas. Misterioso",
    "numero": 78,
    "como_resultado": "Ahora sabes que no hay respuesta por el momento. Puede descansar tranquilo y dejarte guiar por los poderes superiores (objetivos) y volver a aprender lo que descubriste cuando eras joven, es decir, que hay que caer para aprender a caminar.",
    "como_problema": "Estás en el camino equivocado y es por eso que a menudo no tienes éxito en lo que emprendes. Estás congelado a la luz de lo subjetivo y quieres dar una solución muy precisa, que se adapte a ti, al problema. Esta forma de hacer las cosas sin duda te llevará al error, eres tú mismo el que darás vueltas en círculos. Tendrás que darte cuenta de que tienes que encontrar una nueva pregunta de la que no eres el punto central.",
    "como_forma_de_solucionar_problema": "Tendrás que cambiar tu punto de vista. No sufres por hechos subjetivos, sino por una situación objetiva, es decir, la expulsión del paraíso. Tendrás que encontrar el coraje de no querer una respuesta a toda costa, sino de seguir haciendo la pregunta. Podrás levantarte después de cualquier derrota."
  }
]